{
  "Navbar": {
    "home": "Home",
    "aboutUs": "About Us",
    "products": "Products",
    "dropdown1": "Vegetal Nutricion",
    "dropdown11": "Bioestimulant Fertilizers",
    "dropdown12": "Organic Amendments",
    "dropdown13": "Natural oil for agricultural use",
    "dropdown2": "Adjuvant Insecticide",
    "network": "Distribution network",
    "technical": "Technical Zone",
    "contact": "Contact",
    "language": "Language",
    "spanish": "Spanish",
    "english": "English"
  },
  "Home": {
    "MainText": "We help you on your business production",
    "products": "Our products",
    "card1": "Bioestimulant Fertilizers",
    "description1": "The best combination of amino acids for stress management and optimization of various functions in the plant.",
    "card2": "Organic Amendments",
    "description2": "Liquid Organic Matter that reactivates the life of the soil, optimizing the use of resources and maximizing the productive potential.",
    "card3": "Natural oil for agricultural use",
    "description3": "Insecticide, adjuvant and organic biostimulant of great performance and friendly to the environment.",
    "meet": "Meet Us"
  },
  "AboutUs": {
    "title": "About Us",
    "subtitle": "The power of nature",
    "paragraph1": "We are a Chilean agricultural company, dedicated to the manufacture and commercialization of amino acids, organic matter and oil, for the nutrition and biostimulation of plants, reactivation of life in soils and crop protection. It is part of the holding company Fiordo Austral, the world's leading producer of proteins and oils made from SALMON.",
    "paragraph2": "The differentiating characteristics of Salmon as raw material are unique. Its marine origin gives it one of the highest biological quality proteins, so through different industrial processes, it is possible to obtain valuable combinations of amino acids and peptides, a rich liquid organic matter and omega 3, 6 and 9 essential oils with remarkable results in the field.",
    "team": "Our Team",
    "history": "History",
    "card1-title": "Mauris fermentum at est in interdum",
    "card2-title": "Mauris fermentum at est in interdum",
    "card3-title": "Mauris fermentum at est in interdum",
    "card4-title": "Mauris fermentum at est in interdum",
    "card1-content": "In 1994, to solve the environmental problem generated by the waste from the salmon industry in Chile, it was born from the idea of producing a biostimulant from the enzymatic hydrolysis of the salmon protein.",
    "card2-content": "Thanks to the award of an Innova Chile (Corfo) project, the product is subjected to multiple efficacy tests under scientific methods, in collaboration with INIA, the results of which confirmed the preliminary observations.",
    "card3-content": "This is how AMINOTERRA® was born, a biostimulant fertilizer rich in free amino acids and short-chain peptides, considered as a unique Chilean product in the world for its provenance and benefits in different plant species.",
    "card4-content": "The development of new alternatives begins using the same raw material. Thus, it is possible to create and consolidate a business area dedicated to providing innovative and efficient solutions to the agricultural sector.",
    "cargo1": "General Manager",
    "cargo2": "Technical assistant manager",
    "cargo3": "Technical assistant",
    "cargo4": "National sales assistant manager"
  },
  "TechnicalSection": {
    "title": "technical zone",
    "more": "See more",
    "tab-1": "Investigation and development",
    "tab-2": "Publications",
    "tab-3": "Activities",
    "tab-4": "News",
    "tab-5": "Edit",
    "new-entry": "Add new entry",
    "table-id": "Id",
    "table-title": "Title",
    "table-author": "Author",
    "table-date": "Date",
    "button-modified": "Modified",
    "button-deleted": "Delete",
    "modal-title": "Título",
    "modal-content": "Contenido",
    "modal-category": "Categoría",
    "button-send": "Enviar",
    "button-cancel": "Cancelar"
  },
  "Network": {
    "title": "Distribution Network",
    "option1": "Chile",
    "option2": "World"
  },

  "Products": {
    "fertilizers": {
      "title": "Bioestimulant Fertilizers"
    },
    "amendments": {
      "title": "Organic Amendments",
      "mame": "Bioamino-L",
      "description1": "It is a Liquid Organic amendment to activate soils, with a high content of organic matter of non-humic origin, fulvic acids, very high biological quality polypeptides, macronutrients (Nitrogen, Phosphorus, Potassium, Calcium, Magnesium) and micronuirienies (Zinc, Manganese, Iron ).",
      "description2": "Provides a substantial improvement in the physico-chemical properties of the soil.",
      "description3": "It stimulates the formation of an organic surface layer in the soil, due to the contribution of active organic matter.",
      "description4": "It favors the organic village and the micro organisms of the soil.",
      "description5": "Increases aeration, cation exchange capacity (CEC), and moisture retention in soils.",
      "description6": "Improves the growth of the root system of plants.",
      "description7": "Increases the nitrogen mineralization rate of the soil.",
      "description8": "Replaces fresh or composted güanos applications."
    },
    "rootBiostimulant": {
      "title": "Natural oil for agricultural use",
      "name": "Aminoroot",
      "description1": "Roots biostimulant based on free amino acids, plant extracts, fulvic acids and active organic matter, designed to promote and strengthen radical growth in all types of fruit, vegetables and crops.",
      "description2": "Stimulates root growth by inducing an abundant and vigorous root system.",
      "description3": "It improves the vitality of the plants causing a better uptake and absorption of nutrients and water.",
      "description4": "It induces the formation of healthier, resistant and vigorous plants.",
      "description5": "It causes a rapid growth to the establishment."
    },
    "insecticide": {
      "title": "Insecticide and Adjuvant",
      "name": "SalmonOil",
      "description": "It is a natural insecticide, formed from mixtures of different types of salmon oils, it works by contact. When applied to plants and insects, it generates a film that covers the airways of pests causing death by suffocation.",
      "description2": "It can also be used as an adherent or adjuvant to improve the efficiency of other plant protection products such as fungicides, insecticides and herbicides."
    },
    "buttons": {
      "label": "Label",
      "datasheet": "Data sheet",
      "safetysheet": "Safety sheet",
      "brochure": "Brochure"
    }
  },
  "Contact": {
    "title": "Contact",
    "office": "Office",
    "name": "Name",
    "phone": "Phone",
    "matter": "Matter",
    "message": "Message",
    "send": "send",
    "fullname": "Full Name",
    "typeMessage": "Type your text here",
    "typeEmail": "Enter your Email",
    "contactUs": "Contact Us",
    "writeUs": "Write Us"
  },
  "Login": {
    "loginNav": "Ingresa",
    "remember": "Recuerdame",
    "button": "Ingresar",
    "login": "Iniciar Sesión",
    "notAccount": "¿Aún no tienes cuenta?",
    "register": "Registrarse",
    "forgotPass": "Olvidé mi contraseña"
  },
  "Register": {
    "register": "Registro",
    "info": "Completa los siguientes datos",
    "button": "Registro",
    "accountReady": "¿Ya tienes una cuenta?",
    "terms": "He leído y acepto los términos y condiciones de uso."
  },
  "Forgot": {
    "title": "¿Olvidaste tu contraseña?",
    "subtitle": "Ingresa tu correo electrónico y te enviaremos las instrucciones para reestablecer el acceso a tu cuenta",
    "button": "Solicitar instrucciones"
  }
}
